<?php require 'login.php'; ?>
<!doctype html>
<html>
<head>
    <?=$incorrect_login_js ?>    
    <link rel="stylesheet" href="main.css">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Головна</title>
</head>
    
    <body>
        <header>
            
            <div class="nav">
                <a href="Index.php"><div class="butt">ГОЛОВНА</div></a>
                <a href="ist.php"><div class="butt">ІСТОРІЯ</div></a>
                <a href="inf.php"><div class="butt">ІНФРАСТРУКТУРА</div></a>
                <a href="vidp.php"><div class="butt">МІСЦЯ ВІДПОЧИНКУ</div></a>
                <a href="gal.php"><div class="butt">ГАЛЕРЕЯ</div></a>
            </div>
        </header>
        <?php require 'form.php'; ?>
        <div class="main">
            <h2><p id="h2">Історія</p></h2><img id="ist" src="img/ist.jpg">
 
          <p class="ist">Заснування Сум пов’язане з подіями
          визвольної війни під проводом Богдана Хмельницького
          1648-1654 рр. У різних джерелах наводяться різні дати
          заснування міста – 1651, 1652, 1653, 1655. Найвірогідніша
          з них остання. Саме в 1655 р. на місце нинішніх Сум
          прийшли на чолі з отаманом Г.Кондратьєвим переселенці з
          Київщини. Були зведені оборонні споруди, а у 1658 р.
          сформовано Сумський слобідський козачий полк, який очолив
          Г. Кондратьєв.</p>
 
          <p class="ist">Мир на землі – запорука процвітання
          міста. Починаючи з 1710-х років, у Сумах розвиваються
          промисловість і торгівля. Виникли підприємства
          мануфактурного типу, щороку влаштовувалися два "великi"
          ярмарки, які тривали по 20-30 днів, і два "середні" – по
          5-7 днів. На початок 80-х років нараховувалося понад 400
          різних за фахом ремісників, а у 90-ті вже понад 700.
          Зростало й населення міста. Якщо в 1732 р. воно становило
          7700 чоловік, то в 1773 р. – 9845.</p>
 
          <p class="ist">ХІХ століття для Сум стало добою
          оновлення та процвітання. Після пожежі в 1839-1840 рр.
          місто змінило своє обличчя – за генеральним планом 1845
          р. А розквіт Сум як промислового та культурного центру в
          другій половині ХІХ століття пов’язаний з підприємницькою
          та громадською діяльністю І. Г. Харитоненка (1822-1891) –
          засновника славетної династії цукрозаводчиків. У 1888 р.
          в Сумах діяло вже 26 невеликих фабрик і заводів. Пізніше
          виникли машинобудівні підприємства – завод
          сільськогосподарських машин (1891), ливарний "Вулкан"
          (1893), "Сумські машинобудівні майстерні" (1896), останнє
          з яких нині є одним з гігантів сучасної промисловості
          України – ВАТ "Сумське НВО ім. М. В. Фрунзе".</p><br>
          <img id="ist" src="img/Animation%20(1).gif">
 
          <p class="ist">Буремні події ХХ століття не обминули й
          місто над Пслом. Доленосні події – революція 1905-1907
          рр., Перша світова війна, події жовтня 1917 р. та
          громадянська війна – відлунювали у провінційних Сумах.
          Стабілізація життя розпочалася лише в 1920-х роках. У
          1923-1924 рр. запрацювали металообробні та машинобудівні
          заводи. Пожвавилося й культурно-мистецьке життя міста:
          відкрився історично-художній музей (очолив його Н.
          Онацький), Палац Пролеткульту, став діяти
          робітничо-селянський театр. На базі педагогічних курсів
          створюється спочатку педагогічний технікум, згодом –
          інститут соціального виховання.</p>
 
          <p class="ist">Новий період в історії міста почався з
          утворення у 1939 р. Сумської області. Місто стало
          обласним центром – центром культурно-мистецького та
          економічного життя цілого регіону України.</p>
 
          <p class="ist">Якщо друга половина 1940-х – 1950-ті роки
          в історії Сум, як і всієї країни, були роками відбудови,
          то 1970-ті стали роками перетворення міста на потужний
          промисловий і культурний центр. Місто зростало й
          оновлювалося. Його архітектурне обличчя вирізнялося
          оригінальністю з-поміж інших обласних центрів України. У
          тодішньому Радянському Союзі добре була відома продукція
          таких велетнів промислового виробництва, як заводи
          "Центролит" і "Електрон", виробничих об’єднань СМНВО ім.
          Фрунзе, "Хімпром", "Насосенергомаш",
          "Сумизалізобетон".</p>
 
          <p class="ist">Здобуття Україною Незалежності
          позначилося на всіх сферах життя Сум. На межі тисячоліть
          сумчани згадали про велику історичну спадщину міста. У
          1997 р. відновлено зруйнований у 1918 р. пам’ятник І.
          Харитоненку роботи видатного російського скульптора О.
          Опекушина. Протягом останніх п’яти років здійснюється
          робота по реставрації центральної частини Сум.
          Прикрашається місто й новобудовами, серед яких
          найвизначнішими є стадіон "Ювілейний" та легкоатлетичний
          манеж, що відповідають усім світовим стандартам. Тож
          недарма звуть Суми перлиною Слобожанського краю.</p>
 
            <h3><p id="h3">Назва крізь легенди</p></h3>
 
          <p class="ist">Свою назву місто отримало від річок Сума
          та Сумка, які омивали його з двох сторін. До наших днів
          дійшла легенда, що на місці, де стоять Суми, були
          знайдені мисливські сумки. Це знайшло відображення в
          гербі міста, затвердженому в 1781 році: три чорні сумки з
          перев'язами і золотими гудзиками на щиті прямокутної
          форми. Але існують і інші легенди, а саме:</p>
 
          <ul type="disk" start="">
            <li>У середині XVII століття на північному
            сході сучасної України в місцевості надзвичайно
            мальовничій, зі слідами численних древніх слов'янських
            поселень, але тоді зовсім безлюдний, виникло
            місто-фортеця. Керував її спорудженням воєвода
            К.Арсеньев, який писав цареві Олексію Михайловичу: "...
            а місто, Государ, Сумін став на річці Пслі і на гирлі
            річки Суми і між малі річки Сумки, а мала, Государ,
            річка Сумка впала в річку Суму , а Торба-річка в річку
            Псел. " Будували фортецю разом з російськими служивими
            людьми українські переселенці з-зa Дніпра, що стали
            жителями міських посадів і навколишніх слобід. Саме
            серед них і народилася легенда про мисливських сумках,
            які дали ім'я місту. Три торби, повних золота, були
            знайдені в дубовому лісі, немов Знак Благословення для
            заснування міста. Так чи інакше, але на прапорі
            Сумського слобідського козацького полку, що веде свій
            початок з 1651 р. була емблема у вигляді трьох сум, що
            стала з 1781 р. офіційним гербом міста.</li>
 
            <li>Герольдмейстер М.Щербатов, який власне
            в 1775 р. і розробив герб міста як знак для прапора
            Сумського гусарського полку, керувався легендою про
            виявлені в районі майбутньої Сумської фортеці козаками
            Г.Кондратьева трьох сумок із золотом, загублених чи то
            кур'єрами Хмельницького, чи то царськими посланцями.
            Але найімовірніше, що своєю назвою місто зобов'язане
            річкам Сума (тепер Сумка) і Сумка (тепер Стрілка), які
            задовго до заснування міста мали таку назву.</li>
 
            <li>Існує думка, що герб Сум був
            затверджений імператрицею Катериною II одночасно з
            прапором міста, що з тисячі міст такої честі були
            удостоєні тільки сотня з них. Зображення прапора слід
            шукати в архівах Петербурга. Гімну у міста спочатку не
            було, зате був полковий марш Сумського гусарського
            полку.</li>
 
            <li>І ще існує легенда, що назва міста
            все-таки відбулася від слова« сумувати ». Тільки козаки
            за часів Катерини II сумували не про колишніх місцях
            проживання, а про красунь, яких їм так не вистачало.
            Вони написали листа цариці з проханням допомогти їм не
            вмерти від туги. І тоді Катерина II направила до них
            найкрасивіших придворних дам. У них з'явилися діти
            незвичайної краси, особливо дівчатка. З тих пір
            сумчанки вважаються найкрасивішими слов'янськими
            жінками.</li>
            </ul>
        </div>    
        <footer>
            <p class="footer"> © Copyright @ 2015  Andriy Akimenko. Kyiv. NTUU "KPI" </p>
        </footer>
    </body>
</html>