<?php require 'login.php'; ?>
<!doctype html>
<html>
<head>
    <?=$incorrect_login_js ?>
    <link rel="stylesheet" href="main.css">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Головна</title>
</head>
    
    <body>
        <header>
            
            <div class="nav">
                <a href="Index.php"><div class="butt">ГОЛОВНА</div></a>
                <a href="ist.php"><div class="butt">ІСТОРІЯ</div></a>
                <a href="inf.php"><div class="butt">ІНФРАСТРУКТУРА</div></a>
                <a href="vidp.php"><div class="butt">МІСЦЯ ВІДПОЧИНКУ</div></a>
                <a href="gal.php"><div class="butt">ГАЛЕРЕЯ</div></a>
            </div>
        </header>
        <?php require 'form.php'; ?>
        <div class="main">
        <h2><p id="h2">Місця відпочинку(мапа парків)</p></h2>
 
          <p><img id="1map" src="img/map1.jpg" usemap="#map" alt="Парки"></p>
 
          <p><map name="1map" id="1map">
            <area shape="poly" alt="Парк Кожедуба" coords=
            "469,489, 485,497, 508,592, 466,702, 391,690, 467,490"
            href="#map1">
            <area shape="poly" alt="Парк Казка" coords=
            "494,395, 494,379, 503,371, 516,358, 538,359, 524,404, 494,396"
            href="#map2">
            <area shape="poly" alt="Парк Асмолова" coords=
            "556,321, 572,321, 584,303, 596,303, 585,342, 566,334, 565,323"
            href="#map3">
          </map></p>
 
          <h3><p id="h3"><a name="map1" id="map1">Парк
              Кожедуба</a></p></h3><img src="img/park1.jpg" align="left"
          hspace="20" height="200">
 
          <p>Він же Міський, він же Дорослий -
          головний і найбільший (близько 58 га) парк в Сумах. Тут
          ви можете не тільки подихати свіжим повітрям,
          прогулявшись під покровом дерев (у парку їх близько 30
          видів), а й покататися на атракціонах, у тому числі на
          єдиному в місті колесі огляду, відвідати кімнату сміху.
          Або навіть подивитися футбольний матч (у парку
          знаходиться стадіон «Ювілейний». Взяти на прокат човен
          або катамаран і навіть познайомитися з водолазами (тут
          дислокується міська водолазна служба).</p>
 
          <p>Офіційне ж назва самого парку сьогодні -
          Парк культури і відпочинку ім. І.М. Кожедуба (на честь
          уродженця Сумщини, тричі Героя Радянського Союзу,
          льотчика-винищувача Івана Микитовича Кожедуба). B парку
          встановили залізобетонні скульптури казкових персонажів,
          у тому числі знамениту Голову - персонажа поеми Пушкіна
          «Руслан і Людмили»</p>
 
            <h3><p id="h3"><a name="map2" id="map2">Парк Казка</a></p></h3><img src=
          "img/park2.jpg" align="left" hspace="20" height="200">
 
          <p>Тим, кому за 30, пам'ятають, як
          захоплююче цікаво було обстежити кам'яні фортеці,
          представляючи себе мешканцями середньовічних замків, або
          влаштовувати справжні піратські баталії на борту
          казкового корабля.</p>
 
          <p>Лялькові вистави в дерев'яної фортеці
          зі співаючим півнем, кафе-морозиво, зовсім ручні лебеді
          та качки, яких можна годувати прямо з руки. Кіт у
          чоботях, поважно знімає капелюха перед дорогими гостями.
          Тепер все це в минулому. А як добре все починалося.</p>
 
          <p>Парк був чарівним, а саме дерев'яна
          фортеця, яку для більшої казковості прикрасили майстерно
          зробленим Фрунзенця півнем, який за сигналом кукурікав.
          Знайшовся кіт, який раніше був прикрасою новорічного
          свята на тому місці, де зараз знаходиться Макдональдс.
          Його відремонтували, одягнули в оксамитовий плащ і
          поставили біля входу кланятися гостям. В одній з кам'яних
          фортець обладнали кінозал, куди цікавих дітлахів впускали
          строгі лицарі в блискучих металевих обладунках. Трохи
          пізніше з'явилися гойдалки. 8 травня 1985, напередодні
          40-річчя Перемоги, відбулося відкриття парку. Так
          острівець казки став улюбленим місцем гуляння дітей
          різного віку і туристів, що приїжджають помилуватися
          дивом з чудес.</p><br>
          <img src="img/park22.jpg" align="left" hspace="20"
          height="200">
 
          <p>За довгі роки роботи парк вимагав
          ремонту. Реанімація була зроблена в 2003 р У парку
          "Казка" з'явилися нові скульптури, старі заново
          пофарбували. Кіт знову стояв на своєму п'єдесталі і
          кланявся.</p>
 
          <p>У свідоцтві про народження, виданому ВАТ
          "СМНВО ім. Фрунзе" дитячому парку "Казка", кланяються
          Кіт, виготовлений у цехах об'єднання, записаний як
          Пантелеймон Муркотик Фрунзенський.</p>
 
          <p>Зріст Кота - 3,5 метра, і він одягнений
          нині в костюм мушкетера. Каркас виготовлений СНВО ім
          Фрунзе, голову, капелюх і хвіст зробили художники театру
          ім. Щепкіна. Вони ж створили викрійки костюма і чобіт, за
          якими фрунзенці змайстрували наряд казковому герою. До
          того ж Пантелеймон (так прозвали Кота автори) став ще
          більш вчений</p><br>
 
          <h3><p id="h3"><a name="map3" id="map3">Парк
              Асмолова</a></p></h3><img src="img/park32.jpg" align="left"
          hspace="20" height="200" width="300">
 
          <p>Виник парк І. Асмолова в кінці 19 –
          початку 20 ст. на ділянці яку придбав для будівництва
          своєї резиденції Іван Асмолов - підприємць та керуючий у
          цукрозаводчика Харитоненка.</p>
 
          <p>Біля вибудуваного за останньою
          архітектурній моді будинку на 5 гектарах землі був
          розбитий парк з штучними водоймами, де плавали білі і
          чорні лебеді, а також екзотичні риби. Жагучому
          селекціонерові і мандрівникові І. Асмолову зі всієї
          земної кулі привозили екзотичні рослини, які дуже добре
          уживалися з місцевими. У парку було багато клумб і
          пішохідних доріжок. Під час Жовтневої революції парк був
          частково вирубаний, пішохідні доріжки, водойми, галявини,
          клумби та альпійські гірки прийшли в запустіння. Трохи
          пізніше в особняку розміщувався притулок для сиріт, а
          потім санаторій. У роки війни будинок використовували як
          німецький госпіталь. У 1943 р новим господарем парку
          стало обласне лікувально-санаторне управління.</p><br>
          <img src="img/park3.jpg" align="left" hspace="20" height=
          "200" width="300">
 
          <p>У повоєнний час парк почав
          відроджуватися, з'явилися нові види чагарників і дерев.
          На початку 70-х керівництво ЛСУ вирішило оновити парк. До
          реконструкції в парку налічувалося близько 80 видів
          чагарників, дерев і ліан. На сьогоднішній день за
          старовинною садибою І. Асмолова ховаються сріблясті і
          блакитні ялини. Всього в парку росте близько 100
          рідкісних порід листяних і хвойних дерев і близько 30
          сортів бузку.</p>
 
          <p>При вході в парк ростуть вгору, до
          піднебесся, пірамідальні дуби.</p>
            <br>
            
            </div>
        <footer>
            <p class="footer"> © Copyright @ 2015  Andriy Akimenko. Kyiv. NTUU "KPI" </p>
        </footer>
    </body>
</html>